Repository: jaylann/XCStringsTranslator
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, it, ja, ko, nb, nl, pl, pt_br, sq, sv, tr, zh_hans

source: Has Check-in Time
ar: وقت تسجيل الوصول
da: Check-in tidspunkt
de: Check-in-Zeit
es: Hora de check-in
fr: Heure d'enregistrement
it: Orario di check-in
ja: チェックイン時刻
ko: 체크인 시간
nb: Innsjekking
nl: Check-in tijd
pl: Godzina zameldowania
pt_br: Horário de check-in
sq: Ora e check-in
sv: Inchecknings­tid
tr: Check-in Saati
zh_hans: 办理登机时间

source: Has Expiry Date
ar: تاريخ الانتهاء
da: Udløbsdato
de: Ablaufdatum
es: Fecha de caducidad
fr: Date d'expiration
it: Data di scadenza
ja: 有効期限
ko: 만료 날짜
nb: Utløpsdato
nl: Vervaldatum
pl: Data ważności
pt_br: Data de validade
sq: Data e skadimit
sv: Utgångsdatum
tr: Son Kullanma Tarihi
zh_hans: 过期日期

source: Hide expired passes automatically
ar: إخفاء التذاكر المنتهية تلقائياً
da: Skjul udløbne billetter automatisk
de: Abgelaufene Pässe automatisch ausblenden
es: Ocultar pases caducados automáticamente
fr: Masquer automatiquement les pass expirés
it: Nascondi automaticamente i pass scaduti
ja: 期限切れパスを自動的に非表示
ko: 만료된 패스 자동으로 숨기기
nb: Skjul utløpte pass automatisk
nl: Verlopen passen automatisch verbergen
pl: Automatycznie ukrywaj wygasłe bilety
pt_br: Ocultar passes expirados automaticamente
sq: Fshih automatikisht kuponat e skaduar
sv: Dölj utgångna pass automatiskt
tr: Süresi dolan geçişleri otomatik gizle
zh_hans: 自动隐藏过期票券

source: Hotline
ar: الخط الساخن
es: Línea de atención
fr: Assistance téléphonique
it: Assistenza telefonica
ja: ホットライン
ko: 고객센터
nb: Kundeservice
pl: Infolinia
pt_br: Central de atendimento
sq: Linja e nxehtë
sv: Kundtjänst
tr: Yardım Hattı
zh_hans: 客服热线

source: ID or reference
ar: المعرّف أو الرقم المرجعي
da: ID eller reference
de: ID oder Referenz
es: ID o referencia
fr: ID ou référence
it: ID o riferimento
ja: IDまたは参照番号
ko: ID 또는 참조번호
nb: ID eller referanse
nl: ID of referentie
pl: ID lub numer referencyjny
pt_br: ID ou referência
sq: ID ose referencë
sv: ID eller referens
tr: Kimlik veya referans
zh_hans: ID 或参考编号

source: Identifying document type...
ar: جارٍ تحديد نوع المستند...
da: Identificerer dokumenttype...
de: Dokumenttyp wird erkannt...
es: Identificando tipo de documento...
fr: Identification du type de document...
it: Identificazione tipo di documento...
ja: 書類タイプを識別中...
ko: 문서 유형 확인 중...
nb: Identifiserer dokumenttype...
nl: Documenttype herkennen...
pl: Rozpoznawanie typu dokumentu...
pt_br: Identificando tipo de documento...
sq: Po identifikoj llojin e dokumentit...
sv: Identifierar dokumenttyp...
tr: Belge türü belirleniyor...
zh_hans: 正在识别文档类型...

source: Image
ar: صورة
da: Billede
de: Bild
es: Imagen
it: Immagine
ja: 画像
ko: 이미지
nb: Bilde
nl: Afbeelding
pl: Obraz
pt_br: Imagem
sq: Imazh
sv: Bild
tr: Görsel
zh_hans: 图片

source: Image Cache
ar: ذاكرة الصور المؤقتة
da: Billede-cache
de: Bild-Cache
es: Caché de imágenes
fr: Cache d'images
it: Cache immagini
ja: 画像キャッシュ
ko: 이미지 캐시
nb: Bildebuffer
nl: Afbeeldingscache
pl: Pamięć podręczna obrazów
pt_br: Cache de imagens
sq: Cache e imazheve
sv: Bildcache
tr: Görsel Önbelleği
zh_hans: 图片缓存

source: Import PDF
ar: استيراد PDF
da: Importér PDF
de: PDF importieren
es: Importar PDF
fr: Importer un PDF
it: Importa PDF
ja: PDFを読み込む
ko: PDF 가져오기
nb: Importer PDF
nl: PDF importeren
pl: Importuj PDF
pt_br: Importar PDF
sq: Importo PDF
sv: Importera PDF
tr: PDF İçe Aktar
zh_hans: 导入 PDF

source: Imprint
ar: بيانات المطوّر
da: Juridisk information
de: Impressum
es: Aviso legal
fr: Mentions légales
it: Note legali
ja: 運営者情報
ko: 운영자 정보
nb: Juridisk informasjon
nl: Colofon
pl: Nota prawna
pt_br: Informações legais
sq: Të dhëna ligjore
sv: Utgivarinformation
tr: Künye
zh_hans: 版权信息

source: Improved Dates
ar: تواريخ محسّنة
da: Forbedrede datoer
de: Verbesserte Datumsangaben
es: Fechas mejoradas
fr: Dates améliorées
it: Date migliorate
ja: 改善された日付
ko: 날짜 개선
nb: Forbedrede datoer
nl: Verbeterde datums
pl: Ulepszone daty
pt_br: Datas aprimoradas
sq: Data të përmirësuara
sv: Förbättrade datum
tr: İyileştirilmiş Tarihler
zh_hans: 优化日期

source: Include Time
ar: إضافة الوقت
da: Inkludér klokkeslæt
de: Uhrzeit
es: Incluir hora
fr: Inclure l'heure
it: Includi orario
ja: 時刻を含める
ko: 시간 포함
nb: Inkluder klokkeslett
nl: Tijd toevoegen
pl: Dołącz godzinę
pt_br: Incluir horário
sq: Përfshi orën
sv: Inkludera tid
tr: Saat Ekle
zh_hans: 包含时间

source: Instructions
ar: التعليمات
da: Instruktioner
de: Anweisungen
es: Instrucciones
it: Istruzioni
ja: 使い方
ko: 사용 방법
nb: Instruksjoner
nl: Instructies
pl: Instrukcje
pt_br: Instruções
sq: Udhëzime
sv: Instruktioner
tr: Talimatlar
zh_hans: 使用说明

source: Is Downloading
ar: جارٍ التنزيل
da: Downloader
de: Wird heruntergeladen
es: Descargando
fr: Téléchargement en cours
it: Download in corso
ja: ダウンロード中
ko: 다운로드 중
nb: Laster ned
nl: Downloaden
pl: Pobieranie
pt_br: Baixando
sq: Po shkarkohet
sv: Laddar ner
tr: İndiriliyor
zh_hans: 下载中

source: Is Loading
ar: جارٍ التحميل
da: Indlæser
de: Wird geladen
es: Cargando
fr: Chargement
it: Caricamento in corso
ja: 読み込み中
ko: 로드 중
nb: Laster
nl: Bezig met laden
pl: Ładowanie
pt_br: Está Carregando
sq: Po ngarkohet
sv: Laddar
tr: Yükleniyor
zh_hans: 正在加载

source: Issued By
ar: صادرة عن
da: Udstedt af
de: Ausgestellt von
es: Emitido por
fr: Délivré par
it: Emesso da
ja: 発行元
ko: 발급처
nb: Utstedt av
nl: Uitgegeven door
pl: Wystawiony przez
pt_br: Emitido por
sq: Lëshuar nga
sv: Utfärdat av
tr: Düzenleyen
zh_hans: 发行方

source: Keep Editing
ar: متابعة التعديل
da: Fortsæt redigering
de: Weiter bearbeiten
es: Seguir editando
fr: Continuer la modification
it: Continua a modificare
ja: 編集を続ける
ko: 계속 편집하기
nb: Fortsett å redigere
nl: Blijf bewerken
pl: Kontynuuj edycję
pt_br: Continuar editando
sq: Vazhdo editimin
sv: Fortsätt redigera
tr: Düzenlemeye Devam Et
zh_hans: 继续编辑

source: Keep NeatPass Open
ar: أبقِ NeatPass مفتوحاً
da: Hold NeatPass Åben
de: NeatPass geöffnet lassen
es: Mantén NeatPass Abierto
fr: Garde NeatPass ouvert
it: Tieni NeatPass aperto
ja: NeatPassを開いたままにしてください
ko: NeatPass를 열어두세요
nb: Hold NeatPass åpen
nl: Houd NeatPass open
pl: Nie zamykaj NeatPass
pt_br: Mantenha o NeatPass Aberto
sq: Mbaje NeatPass të hapur
sv: Håll NeatPass öppen
tr: NeatPass'i Açık Tutun
zh_hans: 保持 NeatPass 开启

source: Keep NeatPass open while your passes are being created.
ar: أبقِ NeatPass مفتوحاً أثناء إنشاء بطاقاتك.
da: Hold NeatPass åben mens dine kort bliver oprettet.
de: Lasse NeatPass geöffnet, während deine Karten erstellt werden.
es: Mantén NeatPass abierto mientras se crean tus pases.
fr: Gardez NeatPass ouvert pendant la création de vos cartes.
it: Tieni aperto NeatPass mentre i tuoi pass vengono creati.
ja: パスを作成している間は、NeatPassを開いたままにしてください。
ko: 패스를 생성하는 동안 NeatPass 앱을 열어두세요.
nb: Hold NeatPass åpen mens passene dine opprettes.
nl: Houd NeatPass open terwijl je passen worden aangemaakt.
pl: Pozostaw NeatPass otwarty podczas tworzenia kart.
pt_br: Mantenha o NeatPass aberto enquanto seus cartões estão sendo criados.
sq: Mbaje NeatPass të hapur ndërsa kalimet e tua po krijohen.
sv: Håll NeatPass öppen medan dina pass skapas.
tr: Kartlarınız oluşturulurken NeatPass'i açık tutun.
zh_hans: 在生成卡券时请保持 NeatPass 开启。

source: Keep the app open during download
ar: أبقِ التطبيق مفتوحاً أثناء التنزيل
da: Hold appen åben under download
de: Halte die App während des Downloads geöffnet
es: Mantén la app abierta durante la descarga
fr: Garde l'application ouverte pendant le téléchargement
it: Tieni l'app aperta durante il download
ja: ダウンロード中はアプリを開いたままにしてください
ko: 다운로드하는 동안 앱을 열어두세요
nb: Hold appen åpen under nedlastingen
nl: Houd de app open tijdens het downloaden
pl: Pozostaw aplikację otwartą podczas pobierania
pt_br: Mantenha o app aberto durante o download
sq: Mbaje aplikacionin të hapur gjatë shkarkimit
sv: Håll appen öppen under nedladdningen
tr: İndirme sırasında uygulamayı açık tut
zh_hans: 下载过程中请保持应用打开

source: Label
ar: التسمية
da: Etiket
de: Bezeichnung
es: Etiqueta
fr: Libellé
it: Etichetta
ja: ラベル
ko: 라벨
nb: Etikett
pl: Etykieta
pt_br: Rótulo
sq: Etiketë
sv: Etikett
tr: Etiket
zh_hans: 标签

source: Language
ar: اللغة
da: Sprog
de: Sprache
es: Idioma
fr: Langue
it: Lingua
ja: 言語
ko: 언어
nb: Språk
nl: Taal
pl: Język
pt_br: Idioma
sq: Gjuha
sv: Språk
tr: Dil
zh_hans: 语言

source: Later
ar: لاحقاً
da: Senere
de: Später
es: Más tarde
fr: Plus tard
it: Più tardi
ja: 後で
ko: 나중에
nb: Senere
pl: Później
pt_br: Depois
sq: Më vonë
sv: Senare
tr: Sonra
zh_hans: 稍后

source: left
ar: متبقية
da: tilbage
de: übrig
es: restantes
fr: restantes
it: rimanenti
ja: 残り
ko: 남음
nb: igjen
nl: over
pl: pozostało
pt_br: restantes
sq: të mbetura
sv: kvar
tr: kaldı
zh_hans: 剩余

source: Library
ar: المكتبة
da: Bibliotek
de: Bibliothek
es: Biblioteca
fr: Bibliothèque
it: Libreria
ja: ライブラリ
ko: 라이브러리
nb: Bibliotek
nl: Bibliotheek
pl: Biblioteka
pt_br: Biblioteca
sq: Biblioteka
sv: Bibliotek
tr: Kütüphane
zh_hans: 资料库

source: Loading AI model...
ar: جاري تحميل نموذج الذكاء الاصطناعي...
da: Indlæser AI-model...
de: KI-Modell wird geladen...
es: Cargando modelo IA...
fr: Chargement du modèle IA...
it: Caricamento modello IA...
ja: AIモデルを読み込み中...
ko: AI 모델 불러오는 중...
nb: Laster AI-modell...
nl: AI-model laden...
pl: Ładowanie modelu AI...
pt_br: Carregando modelo de IA...
sq: Po ngarkohet modeli AI...
sv: Laddar AI-modell...
tr: AI modeli yükleniyor...
zh_hans: 正在加载 AI 模型...

source: Loading images...
ar: جاري تحميل الصور...
da: Indlæser billeder...
de: Lade Bilder...
es: Cargando imágenes...
fr: Chargement des images...
it: Caricamento immagini...
ja: 画像を読み込み中...
ko: 이미지 불러오는 중...
nb: Laster bilder...
nl: Afbeeldingen laden...
pl: Ładowanie zdjęć...
pt_br: Carregando imagens...
sq: Po ngarkohen imazhet...
sv: Laddar bilder...
tr: Görseller yükleniyor...
zh_hans: 正在加载图片...

source: Loading Pass...
ar: جاري تحميل البطاقة...
da: Indlæser pass...
de: Lade Pass...
es: Cargando pase...
fr: Chargement du pass...
it: Caricamento pass...
ja: パスを読み込み中...
ko: 패스 불러오는 중...
nb: Laster pass...
nl: Pass laden...
pl: Ładowanie przepustki...
pt_br: Carregando passe...
sq: Po ngarkohet pass-i...
sv: Laddar pass...
tr: Kart yükleniyor...
zh_hans: 正在加载票卡...

source: Location
ar: الموقع
da: Placering
de: Standort
es: Ubicación
fr: Lieu
it: Posizione
ja: 場所
ko: 위치
nb: Sted
nl: Locatie
pl: Lokalizacja
pt_br: Localização
sq: Vendndodhja
sv: Plats
tr: Konum
zh_hans: 位置

source: Location saved
ar: تم حفظ الموقع
da: Placering gemt
de: Standort gespeichert
es: Ubicación guardada
fr: Lieu enregistré
it: Posizione salvata
ja: 場所を保存しました
ko: 위치를 저장했어요
nb: Sted lagret
nl: Locatie opgeslagen
pl: Lokalizacja zapisana
pt_br: Localização salva
sq: Vendndodhja u ruajt
sv: Plats sparad
tr: Konum kaydedildi
zh_hans: 位置已保存

source: Location, %@
ar: الموقع، %@
da: Placering, %@
de: Standort, %@
es: Ubicación, %@
fr: Lieu, %@
it: Posizione, %@
ja: 場所、%@
ko: 위치, %@
nb: Sted, %@
nl: Locatie, %@
pl: Lokalizacja, %@
pt_br: Localização, %@
sq: Vendndodhja, %@
sv: Plats, %@
tr: Konum, %@
zh_hans: 位置，%@

source: Location, not set
ar: الموقع، غير محدد
da: Placering, ikke angivet
de: Standort, nicht gesetzt
es: Ubicación, sin definir
fr: Lieu, non défini
it: Posizione, non impostata
ja: 場所、未設定
ko: 위치, 설정 안 됨
nb: Sted, ikke angitt
nl: Locatie, niet ingesteld
pl: Lokalizacja, nieustawiona
pt_br: Localização, não definida
sq: Vendndodhja, nuk është vendosur
sv: Plats, inte angiven
tr: Konum, ayarlanmadı
zh_hans: 位置，未设置

source: Lock App
ar: قفل التطبيق
da: Lås app
de: App sperren
es: Bloquear app
fr: Verrouiller l'app
it: Blocca app
ja: アプリをロック
ko: 앱 잠금
nb: Lås app
nl: App vergrendelen
pl: Zablokuj aplikację
pt_br: Bloquear app
sq: Blloko aplikacionin
sv: Lås app
tr: Uygulamayı Kilitle
zh_hans: 锁定应用

source: Locked
ar: مقفل
da: Låst
de: Gesperrt
es: Bloqueado
fr: Verrouillé
it: Bloccata
ja: ロック中
ko: 잠김
nb: Låst
nl: Vergrendeld
pl: Zablokowana
pt_br: Bloqueado
sq: E bllokuar
sv: Låst
tr: Kilitli
zh_hans: 已锁定

source: Looking at images and text...
ar: جاري فحص الصور والنصوص...
da: Kigger på billeder og tekst...
de: Schaue mir Bilder und Text an...
es: Analizando imágenes y texto...
fr: Analyse des images et du texte...
it: Analisi di immagini e testo...
ja: 画像とテキストを確認中...
ko: 이미지와 텍스트 확인 중...
nb: Sjekker bilder og tekst...
nl: Afbeeldingen en tekst analyseren...
pl: Analizuję zdjęcia i tekst...
pt_br: Analisando imagens e texto...
sq: Po analizohen imazhet dhe teksti...
sv: Tittar på bilder och text...
tr: Görseller ve metin inceleniyor...
zh_hans: 正在查看图片和文字...

source: Looking for barcodes...
ar: جاري البحث عن الرموز الشريطية...
da: Leder efter stregkoder...
de: Suche nach Barcodes...
es: Buscando códigos de barras...
fr: Recherche de codes-barres...
it: Ricerca di codici a barre...
ja: バーコードを検索中...
ko: 바코드 찾는 중...
nb: Leter etter strekkoder...
nl: Barcodes zoeken...
pl: Szukam kodów kreskowych...
pt_br: Procurando códigos de barras...
sq: Po kërkohen barkode...
sv: Letar efter streckkoder...
tr: Barkodlar aranıyor...
zh_hans: 正在查找条形码...

source: Loyalty Card
ar: بطاقة الولاء
da: Kundekortkort
de: Kundenkarte
es: Tarjeta de fidelización
fr: Carte de fidélité
it: Carta fedeltà
ja: ポイントカード
ko: 멤버십 카드
nb: Bonuskort
nl: Klantenkaart
pl: Karta lojalnościowa
pt_br: Cartão de fidelidade
sq: Kartë besnikërie
sv: Lojalitetskort
tr: Sadakat Kartı
zh_hans: 会员卡

source: Many tickets include multiple names. Your name helps us accurately identify the pass holder on extracted tickets.
ar: العديد من التذاكر تتضمن أسماء متعددة. اسمك يساعدنا في تحديد حامل البطاقة بدقة على التذاكر المستخرجة.
da: Mange billetter indeholder flere navne. Dit navn hjælper os med at identificere pasindehaveren korrekt på udtrukne billetter.
de: Viele Tickets enthalten mehrere Namen. Dein Name hilft uns, den Pass-Inhaber bei extrahierten Tickets korrekt zu erkennen.
es: Muchos billetes incluyen varios nombres. Tu nombre nos ayuda a identificar correctamente al titular del pase en los billetes extraídos.
fr: De nombreux billets contiennent plusieurs noms. Ton nom nous aide à identifier correctement le titulaire du pass sur les billets extraits.
it: Molti biglietti contengono più nomi. Il tuo nome ci aiuta a identificare correttamente il titolare del pass sui biglietti estratti.
ja: 多くのチケットには複数の名前が含まれています。お客様の名前を登録することで、抽出されたチケットの所有者を正確に識別できます。
ko: 많은 티켓에는 여러 명의 이름이 포함되어 있어요. 회원님의 이름을 등록하면 추출된 티켓에서 소유자를 정확하게 식별할 수 있어요.
nb: Mange billetter inneholder flere navn. Navnet ditt hjelper oss med å identifisere passholder korrekt på billettene som ekstraheres.
nl: Veel tickets bevatten meerdere namen. Jouw naam helpt ons om de pashouder op geëxtraheerde tickets correct te identificeren.
pl: Wiele biletów zawiera kilka nazwisk. Twoje imię i nazwisko pomaga nam prawidłowo zidentyfikować właściciela przepustki na wyodrębnionych biletach.
pt_br: Muitos ingressos incluem vários nomes. Seu nome nos ajuda a identificar corretamente o titular do passe nos ingressos extraídos.
sq: Shumë bileta përmbajnë emra të shumtë. Emri yt na ndihmon të identifikojmë saktë pronarin e pass-it në biletat e nxjerra.
sv: Många biljetter innehåller flera namn. Ditt namn hjälper oss att korrekt identifiera passinnehavaren på extraherade biljetter.
tr: Birçok bilet birden fazla isim içerir. Adın, çıkarılan biletlerde kart sahibini doğru şekilde belirlememize yardımcı olur.
zh_hans: 很多票据包含多个姓名。填写您的姓名可以帮助我们在提取的票据中准确识别持有人。

source: Member
ar: عضو
da: Medlem
de: Mitglied
es: Socio
fr: Membre
it: Membro
ja: 会員
ko: 회원
nb: Medlem
nl: Lid
pl: Członek
pt_br: Membro
sq: Anëtar
sv: Medlem
tr: Üye
zh_hans: 会员

source: Member ID
ar: رقم العضوية
da: Medlemsnummer
de: Mitgliedsnummer
es: Número de socio
fr: Numéro de membre
it: ID membro
ja: 会員番号
ko: 회원번호
nb: Medlemsnummer
nl: Lidnummer
pl: Numer członkowski
pt_br: ID do membro
sq: ID anëtari
sv: Medlemsnummer
tr: Üye Numarası
zh_hans: 会员号

source: Member Name
ar: اسم العضو
da: Medlemsnavn
de: Mitgliedsname
es: Nombre del socio
fr: Nom du membre
it: Nome membro
ja: 会員名
ko: 회원 이름
nb: Medlemsnavn
nl: Lidnaam
pl: Nazwisko członka
pt_br: Nome do membro
sq: Emri i anëtarit
sv: Medlemsnamn
tr: Üye Adı
zh_hans: 会员姓名

source: Membership Details
ar: تفاصيل العضوية
da: Medlemsdetaljer
de: Mitgliedschaftsdetails
es: Detalles de la membresía
fr: Détails de l'adhésion
it: Dettagli iscrizione
ja: 会員情報
ko: 멤버십 정보
nb: Medlemsdetaljer
nl: Lidmaatschapsdetails
pl: Szczegóły członkostwa
pt_br: Detalhes da assinatura
sq: Detajet e anëtarësimit
sv: Medlemskapsdetaljer
tr: Üyelik Detayları
zh_hans: 会员详情

source: Membership Expires
ar: انتهاء العضوية
da: Medlemskab udløber
de: Mitgliedschaft läuft ab
es: Membresía expira
fr: Adhésion expire
it: Iscrizione scade
ja: 会員有効期限
ko: 멤버십 만료일
nb: Medlemskap utløper
nl: Lidmaatschap verloopt
pl: Członkostwo wygasa
pt_br: Assinatura expira
sq: Anëtarësimi skadon
sv: Medlemskapet går ut
tr: Üyelik Sona Eriyor
zh_hans: 会员到期时间

source: Membership Info
ar: معلومات العضوية
da: Medlemsinfo
de: Mitgliedschaftsinformationen
es: Info de membresía
fr: Infos d'adhésion
it: Info iscrizione
ja: 会員情報
ko: 멤버십 정보
nb: Medlemsinfo
nl: Lidmaatschapsinfo
pl: Info o członkostwie
pt_br: Info da assinatura
sq: Info anëtarësimi
sv: Medlemskapsinfo
tr: Üyelik Bilgileri
zh_hans: 会员信息

source: Membership Tier
ar: مستوى العضوية
da: Medlemsniveau
de: Mitgliedsstufe
es: Nivel de membresía
fr: Niveau d'adhésion
it: Livello di iscrizione
ja: 会員ランク
ko: 회원 등급
nb: Medlemsnivå
nl: Lidmaatschapsniveau
pl: Poziom członkostwa
pt_br: Nível da assinatura
sq: Niveli i anëtarësimit
sv: Medlemsnivå
tr: Üyelik Seviyesi
zh_hans: 会员等级

source: Min. Purchase
ar: الحد الأدنى للشراء
da: Min. køb
de: Mindesteinkauf
es: Compra mín.
fr: Achat min.
it: Acquisto min.
ja: 最低購入額
ko: 최소 구매
nb: Min. kjøp
nl: Min. aankoop
pl: Min. zakup
pt_br: Compra mín.
sq: Blerja min.
sv: Min. köp
tr: Min. Alışveriş
zh_hans: 最低消费

source: Min. Purchase: %@
ar: الحد الأدنى للشراء: %@
da: Min. køb: %@
de: Min. Kauf: %@
es: Compra mín.: %@
fr: Achat min. : %@
it: Acquisto min.: %@
ja: 最低購入額: %@
ko: 최소 구매: %@
nb: Min. kjøp: %@
nl: Min. aankoop: %@
pl: Min. zakup: %@
pt_br: Compra mín.: %@
sq: Blerja min.: %@
sv: Min. köp: %@
tr: Min. Alışveriş: %@
zh_hans: 最低消费：%@

source: Minimize
ar: تصغير
da: Minimer
de: Minimieren
es: Minimizar
fr: Réduire
it: Riduci a icona
ja: 最小化
ko: 최소화
nb: Minimer
nl: Minimaliseren
pl: Minimalizuj
pt_br: Minimizar
sq: Minimizo
sv: Minimera
tr: Küçült
zh_hans: 最小化

source: Minimum Purchase
ar: الحد الأدنى للشراء
da: Minimumskøb
de: Mindestbestellwert
es: Compra mínima
fr: Achat minimum
it: Acquisto minimo
ja: 最低購入額
ko: 최소 구매 금액
nb: Minimumskjøp
nl: Minimale aankoop
pl: Minimalna kwota zakupu
pt_br: Compra mínima
sq: Blerja minimale
sv: Minsta köp
tr: Minimum Alışveriş
zh_hans: 最低消费金额

source: MLX Models
ar: نماذج MLX
da: MLX-modeller
de: MLX-Modelle
es: Modelos MLX
fr: Modèles MLX
it: Modelli MLX
ja: MLXモデル
ko: MLX 모델
nb: MLX-modeller
nl: MLX-modellen
pl: Modele MLX
pt_br: Modelos MLX
sq: Modelet MLX
sv: MLX-modeller
tr: MLX Modelleri
zh_hans: MLX 模型

source: Model download progress
ar: تقدم تنزيل النموذج
da: Modeldownload-status
de: Fortschritt des Modell-Downloads
es: Progreso de descarga del modelo
fr: Progression du téléchargement du modèle
it: Avanzamento download modello
ja: モデルダウンロード進行状況
ko: 모델 다운로드 진행률
nb: Nedlastingsfremdrift for modell
nl: Voortgang model downloaden
pl: Postęp pobierania modelu
pt_br: Progresso do download do modelo
sq: Progresi i shkarkimit të modelit
sv: Nedladdningsförlopp för modell
tr: Model indirme ilerlemesi
zh_hans: 模型下载进度

source: Model needs to be downloaded
ar: يجب تنزيل النموذج
da: Model skal downloades
de: Modell muss heruntergeladen werden
es: El modelo debe descargarse
fr: Le modèle doit être téléchargé
it: Il modello deve essere scaricato
ja: モデルをダウンロードする必要があります
ko: 모델을 다운로드해야 합니다
nb: Modellen må lastes ned
nl: Model moet worden gedownload
pl: Model musi zostać pobrany
pt_br: O modelo precisa ser baixado
sq: Modeli duhet të shkarkohet
sv: Modellen behöver laddas ner
tr: Model indirilmesi gerekiyor
zh_hans: 需要下载模型

source: Models Ready
ar: النماذج جاهزة
da: Modeller klar
de: Modelle bereit
es: Modelos listos
fr: Modèles prêts
it: Modelli pronti
ja: モデル準備完了
ko: 모델 준비 완료
nb: Modeller klare
nl: Modellen klaar
pl: Modele gotowe
pt_br: Modelos prontos
sq: Modelet gati
sv: Modeller redo
tr: Modeller Hazır
zh_hans: 模型已就绪

source: More accurate recognition and consistent formatting
ar: تعرّف أدق وتنسيق متسق
da: Mere præcis genkendelse og ensartet formatering
de: Genauere Erkennung und konsistente Formatierung
es: Reconocimiento más preciso y formato consistente
fr: Reconnaissance plus précise et formatage cohérent
it: Riconoscimento più preciso e formattazione coerente
ja: より正確な認識と統一されたフォーマット
ko: 더 정확한 인식과 일관된 형식
nb: Mer nøyaktig gjenkjenning og konsistent formatering
nl: Nauwkeurigere herkenning en consistente opmaak
pl: Dokładniejsze rozpoznawanie i spójne formatowanie
pt_br: Reconhecimento mais preciso e formatação consistente
sq: Njohje më e saktë dhe formatim i qëndrueshëm
sv: Mer exakt igenkänning och konsekvent formatering
tr: Daha doğru tanıma ve tutarlı biçimlendirme
zh_hans: 识别更准确，格式更统一

source: More Info
ar: مزيد من المعلومات
da: Mere info
de: Mehr Infos
es: Más información
fr: Plus d'infos
it: Altre info
ja: 詳細情報
ko: 자세히 보기
nb: Mer info
nl: Meer info
pl: Więcej info
pt_br: Mais informações
sq: Më shumë info
sv: Mer info
tr: Daha Fazla Bilgi
zh_hans: 更多信息

source: Name
ar: الاسم
da: Navn
es: Nombre
fr: Nom
it: Nome
ja: 名前
ko: 이름
nb: Navn
nl: Naam
pl: Imię i nazwisko
pt_br: Nome
sq: Emri
sv: Namn
tr: Ad
zh_hans: 姓名

source: NeatPass needs to stay open while creating your passes. Don't worry - we saved your progress!
ar: يجب أن يبقى NeatPass مفتوحاً أثناء إنشاء بطاقاتك. لا تقلق - لقد حفظنا تقدمك!
da: NeatPass skal forblive åben, mens dine kort oprettes. Bare rolig - vi har gemt din fremgang!
de: NeatPass muss geöffnet bleiben, während deine Pässe erstellt werden. Keine Sorge - wir haben deinen Fortschritt gespeichert!
es: NeatPass debe permanecer abierto mientras se crean tus pases. ¡No te preocupes, guardamos tu progreso!
fr: NeatPass doit rester ouvert pendant la création de tes passes. Ne t'inquiète pas, on a sauvegardé ta progression !
it: NeatPass deve rimanere aperto mentre crei i tuoi pass. Non preoccuparti: abbiamo salvato i tuoi progressi!
ja: パスを作成中はNeatPassを開いたままにしてください。ご心配なく - 進行状況は保存されています!
ko: 패스를 만드는 동안 NeatPass를 열어두어야 합니다. 걱정하지 마세요 - 진행 상황이 저장되었습니다!
nb: NeatPass må være åpen mens passene dine opprettes. Ikke bekymre deg - vi har lagret fremdriften din!
nl: NeatPass moet open blijven tijdens het maken van je passen. Geen zorgen - we hebben je voortgang opgeslagen!
pl: NeatPass musi pozostać otwarty podczas tworzenia Twoich kart. Nie martw się - zapisaliśmy Twoje postępy!
pt_br: O NeatPass precisa ficar aberto enquanto seus passes estão sendo criados. Não se preocupe - salvamos seu progresso!
sq: NeatPass duhet të mbetet i hapur ndërsa krijon kartat e tua. Mos u shqetëso - e kemi ruajtur përparimin tënd!
sv: NeatPass måste vara öppen medan dina pass skapas. Oroa dig inte - vi har sparat dina framsteg!
tr: NeatPass, kartlarını oluştururken açık kalmalı. Merak etme - ilerlemeniz kaydedildi!
zh_hans: 创建票卡时请保持 NeatPass 开启。别担心，我们已经保存了你的进度！

source: No Archived Passes
ar: لا توجد بطاقات مؤرشفة
da: Ingen arkiverede kort
de: Keine archivierten Pässe
es: No hay pases archivados
fr: Aucune passe archivée
it: Nessun pass archiviato
ja: アーカイブされたパスがありません
ko: 보관된 패스 없음
nb: Ingen arkiverte pass
nl: Geen gearchiveerde passen
pl: Brak zarchiwizowanych kart
pt_br: Nenhum passe arquivado
sq: Asnjë kartë e arkivuar
sv: Inga arkiverade pass
tr: Arşivlenmiş Kart Yok
zh_hans: 没有已归档的票卡

source: No Deleted Passes
ar: لا توجد بطاقات محذوفة
da: Ingen slettede kort
de: Keine gelöschten Pässe
es: No hay pases eliminados
fr: Aucune passe supprimée
it: Nessun pass eliminato
ja: 削除されたパスがありません
ko: 삭제된 패스 없음
nb: Ingen slettede pass
nl: Geen verwijderde passen
pl: Brak usuniętych kart
pt_br: Nenhum passe excluído
sq: Asnjë kartë e fshirë
sv: Inga raderade pass
tr: Silinmiş Kart Yok
zh_hans: 没有已删除的票卡
